Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/for-pressen-akkreditering-i-forbindelse-med-aapning-av-sametinget-11.10.17.html.tmx
Source language: nob
Languages: sme

source: For pressen: Akkreditering i forbindelse med åpning av Sametinget 11.10.17
sme: Pressii: Akkrediteren Sámedikki rahpama oktavuođas 11.10.17

source: Onsdag 11.oktober 2017 åpnes det 8. Sameting.
sme: Gaskavahku golggotmánu 11. b. 2017 rahppojuvvo 8. Sámediggi.

source: H.M.Kongen og H.K.H. Kronprinsen vil være tilstede under åpningen.
sme: Gonagaslaš Majestehta Gonagas ja Gonagaslaš Allavuohta Kruvnnaprinsa oassálastiba rahpamii.

source: Pressen inviteres til åpningen.
sme: Preassa bovdejuvvo rahpamii.

source: Av kapasitetsmessige grunner vil kun akkrediterte journalister få adgang til sametingsbygningen onsdag 11. oktober. Akkrediterte journalister får utstedt adgangskort fra Sametinget.
sme: Uhcán saji geažil besset dušše akkrediterejuvvon journalisttat sámediggevistái gaskavahku golggotmánu 11. b. Akkrediterejuvvon journalisttat ožžot sisabeassankoartta Sámedikkis.

source: Skriftlig påmelding sendes til jan.roger.ostby@samediggi.no
sme: Dieđiheapmi :

source: Det er begrenset med plasser i plenumssalen, galleriet og under lunsjen og derfor vil Sametinget fordele plassene.
sme: Čálalaš dieđiheapmi sáddejuvvo deike: jan.roger.ostby@samediggi.no

source: Praktisk informasjon:
sme: Dieđit buohkaid du redakšuvnnas geaid don háliidat searvat, ja muitte čállit sin nama, e-poastačujuhusa ja telefonnummira.

source: Alle pressefolk må registrere seg i Sametingets resepsjon onsdag 11. oktober før kl. 12.00.
sme: Muitte almmuhit lea go son journalista vai govvejeaddji.

source: Det vil bli utdelt pressemappe med program, informasjon og taler.
sme: Akkrediterenáigemearri lea bearjadaga 06.10.17

source: Møterom 121 er avsatt til pressen.
sme: Dievasčoahkkinlanjas, galleriijas ja boradeami oktavuođas leat uhcán sajit ja danne juogada Sámediggi daid sajiid.

source: Møterommet ligger ved siden av inngangspartiet.
sme: Geavatlaš dieđut :

source: Det er tilgang til TV og trådløst nettverk.
sme: Buot preassaolbmot fertejit registreret iežaset Sámedikki resepšuvnnas gaskavahku golggotmánu 11. b. ovdal dii. 12.00.

source: Akkrediterte journalister får servert lunsj på Sametinget.
sme: Preassamáhpat oktan prográmmain, dieđuiguin ja sártniiguin juhkkojuvvojit.

source: NRK Sápmi vil sende direkte fra åpningen på fjernsyn og radio.
sme: Čoahkkinlatnja 121 lea várrejuvvon pressii.

source: Åpningen vil også sendes direkte på Sametingets nett-tv .
sme: Čoahkkinlatnja lea sisaboahtinguovllu bálddas.

source: Mer informasjon:
sme: Doppe lea TV ja doppe beassá geavahit árppohis fierpmádaga.

source: Avdelingsdirektør Jan Roger Østby, + 47 481 44 696 Fagleder Sara Beate Eira Persson, 472 70 764
sme: Akkrediterejuvvon journalisttat besset boradit Sámedikkis.
